@extends('master.layout')
@section('title')
@if(App::getlocale() == 'fa')
<title>هش بازار | درباره ما</title>
@else
<title>Hashbazaar | About</title>
@endif
@endsection
@section('content')

<div class="container mt-4 mb-4" style="direction: rtl;text-align: justify;color: black;">
	<h2 class="text-center my-4">شرایط استفاده از سرویس</h2>
	<p>نکات زیر در مورد نحوه ی فعالیت مجموعه هش بازار و ارتباط میان کاربر و هش بازار، به اطلاع مخاطبان محترم این مجموعه می رسد. این نسخه در تاریخ 1398/07/01 منتشر شده است. امکان ایجاد تغییر و یا کاسته و افزوده شدن بندهای این متن در آینده وجود دارد. در صورت هر گونه تغییر، متن جدید هم از طریق پنل کاربری و هم از طریق ارسال ایمیل در اختیار کاربران قرار خواهد گرفت.</p>
	<ul>
		<li class="my-1"> - فعالیت مجموعه هش بازار به عنوان یک مجموعه ماینینگ ابری، بهره برداری از مزارع ماینینگ به نمایندگی از کاربران خود است.</li>
		<li class="my-1"> - تصمیم گیری در مورد فرآیند تامین دستگاه، مدل دستگاه خریداری شده و مراحل نگه داری آن کاملا بر عهده ی مجموعه هش بازار است.</li>
		<li class="my-1"> - مکان راه اندازی مزارع ماینینگ توسط مجموعه هش بازار تعیین می گردد.</li>
		<li class="my-1"> - هش بازار امکانی را فراهم کرده است که کاربران از طریق پنل کاربری امکان مانیتورینگ و کنترل کامل دستگاه های خود را در اختیار دارند. بنابراین امکان بازدید از مزارع ماینینگ فراهم نیست.</li>
		<li class="my-1"> - کاربران پس از ثبت نام در سایت از طریق پنل کاربری اقدام به خرید واحدهایی به نام "تراهش " میکنند. تعداد تراهش خریداری شده مبنای تعیین میزان کل درآمد حاصله از ماینینگ می باشد.</li>
		<li class="my-1"> - از میزان کل درآمد حاصله میزان 70 درصد در اختیار کاربر و 30 درصد در اختیار مجموعه هش بازار قرار می گیرد.</li>
		<li class="my-1"> - کاربر موظف است پس از ثبت نام، آدرس کیف پول خود را در پنل کاربری وارد نماید. تمامی واریزها به این آدرس انجام می شود.</li>
		<li class="my-1"> - امکان برداشت درآمد حاصله توسط کاربر زمانی محقق می شود که مجموع درآمد ایشان به 0.01 بیت کوین رسیده باشد. زمان دسترسی به این مقدار با توجه به تعداد تراهش خریداری شده توسط کاربر متفاوت خواهد بود. [ در نظر گرفتن این میزان حداقلی، با توجه به کارمزد شبکه و منطقی بودن نرخ کارمزد نسبت به کل مبلغ نقل و انتقال برای کابر می باشد].  </li>
		<li class="my-1"> - [نرخ کارمزد انتقال، درصد بسیار ناچیزی از مبلغ درخواستی برای انتقال بر شبکه بلاک چین و بر عهده کاربر می باشد].</li>
		<li class="my-1"> - مجموعه هش بازار هیچگونه تضمینی در مورد قیمت بیت کوین، هش ریت شبکه، سختی شبکه و میزان درآمد حاصله از هر تراهش نمی دهد. هر یک از پارامترهای مذکور از طریق وب سایت هایی که در سراسر دنیا به صورت کاملا شفاف در اختیار عموم قرار گرفته، قابل مشاهده است .[ میانگین اعداد اعلام شده در این وب سایت ها به عنوان شاخص میان هش بازار و کاربران محترم این مجموعه در نظر گرفته می شود].</li>
		<li class="my-1"> - فعالیت مجموعه هش بازار در قالب فعالیت یک پیمانکار جهت اجرای پروژه ی ماینینگ است. فلذا مالیات  کابران در صورت تصویب و اجرایی شدن قانون اخذ مالیات بر درآمد از اشخاص حقیقی، مطابق قوانین کشوری و بر عهده ی ایشان می باشد. از سوی دیگر مجموعه ی هش بازار در مقابل درآمد حاصله که 30 درصد درآمد کل بدست آمده از کارکردن دستگاه ها می باشد، اقدام به پرداخت مالیات به عنوان یک مجموعه حقوقی می نماید. </li>
		<li class="my-1"> - ماینرها برای حفظ بازده ای بالا نیاز به نظارت و مراقبت های فنی دارند. فلذا کاربر در نظر داشته باشد که در طول هر ماه، دستگاه ها  مجموعا یک روز، جهت بررسی های مربوطه خاموش خواهند بود. به بیان دیگر زمان Up stream  بودن دستگاه ها 96 درصد می باشد. این مهم با هدف افزایش بهره بروی دستگاه ها و کسب حداکثر در آمد ممکنه برای کاربران صورت می گیرد.</li>
		<li class="my-1"> - در مورد رخداد حوادث قهريه مانند سيل ، زلزله ، آتش سوزي و جنگ ، مجری از مسئوليت مبراست، مشروط بر آنکه اين گونه حوادث اولا غير قابل پيش بيني بوده ، ثانيا جلوگيري و يا رفع آن از عهده مجری خارج بوده باشد.</li>
		<li class="my-1"> - مجموعه هش بازار به عنوان یک مجموعه حقوقی و مطابق قوانین تجارت کشور جمهوری اسلامی ایران در حال فعالیت است. بنابراین در صورت صدور هرگونه دستوری از سوی مقامات دولتی و قضایی مطابق قوانین این کشور عمل خواهد شد.</li>
		<li class="my-1"> -[ کاربران به صورت پیوسته و شبانه روزی از طریق پنل کاربری خود، امکان نظارت بر دستگاه (ها) خود را دارند. بنابراین لازم است در صورت مشاهده ی هر گونه مشکل در اسرع وقت با تیم پشتیبانی هش بازار تماس برقرار کرده و این موضوع را به کارشناس هش بازار اطلاع دهند].</li>
		<li class="my-1"> - مدت زمان کسب درآمد برای کاربران از زمان تایید پرداخت اولیه توسط ایشان تا 18 ماه بعد از آن می باشد.</li>
	</ul>
	<br/>
</div>

@include('master.footer')
@endsection
