<section class="context-section invest-comparision text-center pt-4 pb-4 pr-4 pl-4" style="direction: rtl;color: #707070;">
        <h3>مقایسه سرمایه گذاری در ماینینگ با سایر فرصت ها</h3>
        <div class="row mt-4">  
          <div class="col-md-5 col-sm-12 ">
              <p>بازده سرمایه گذاری در صنعت ماینینگ علی رغم حیات کوتاه آن نسبت به سایر فرصت های سرمایه گذاری معمول در داخل کشور بسیار قابل توجه است. برای مقایسه ی بازده سرمایه گذاری در این صنعت در مقایسه با سایر فرصت های سرمایه گذاری ، اقدام به جمع آوری داده های مربوطه از بانک مرکزی جمهوری اسلامی ایران و محاسبه ی میانگین نرخ بازده سرمایه گذاری این موارد شده است. نتایج تحلیل این داده ها در نمودار رو به رو در فاصله سال های 1370 تا 1396 ارائه شده است.</p>
          </div>
          <div class="col-md-7 col-sm-12 text-center">
            <img src="img/hashbazaar-chart.png">
          </div>
        </div>
    </section>