<section id="meitenanceFee"  class="pt-4 pb-4 " style="padding-top: 4%;color: #707070;direction: rtl;text-align: right;">
 <div class="container">
 <h3 class="text-center my-2">منظور از خرید تراهش چیست ؟</h3>
  <div class="px-4">
  	<p>خرید تراهش یعنی سرمایه گذاری در ماینینگ.</p>
  	<p style="text-align: justify;">برای سرمایه گذاری در صنعت ماینینگ لازم است از دستگاه هایی به نام ماینر یا همان استخراج کننده بهره برداری شود.قدرت پردازش این دستگاه ها با واحدی به نام "تراهش" معرفی میشود.
هر دستگاه بسته به نوع خود با تعداد تراهش آن معرفي ميشود.
با توجه به استراتژي هش بازار در مورد پاسخگويي به سرمايه گذاران در اندازه هاي متنوع، شما میتوانید بسته به میزان تمایل خود برای سرمایه گذاری، اقدام به خرید و تملک قسمتی از یک دستگاه،یک دستگاه یا چند دستگاه نمایید. سرمایه گذاری شما بر روی خرید تراهش یعنی تبدیل سرمایه ی شما به دستگاه استخراج کننده. این دستگاه ها تا پایان مدت کارکرد موثرشان که دو سال در نظر گرفته میشود در مزارع هش بازار برای شما کسب درآمد میکنند.</p>
  </div>
  <h3 class="text-center my-2">هزینه نگه داری چیست ؟</h3>
  <div class="px-4">
  	<p>صنعت ماینینگ مشابه هر صنعت دیگر شامل هزینه ی اولیه و هزینه ی جاری است.</p>
  	<p style="text-align: justify;">هزینه ی اولیه همان سرمایه ی اولیه جهت خرید دستگاه، ایجاد زیرساخت و راه اندازی فارم است.
هزینه جاری شامل هزینه های انرژی الکتریکی، سیستم های خنک کننده، نگه داری، تعمیرات، سرویس های دوره ای و کارمزد است.
مجموع این هزینه جاری به ازای هر تراهش برای هر روز در نظر گرفته شده است.
این هزینه جاری از درآمد روزانه بیت کوینی دستگاه کم و ما بقی به صورت روزانه به حساب شما واریز میگردد.
جهت مشاهده درآمد روزانه بیت کوینی میتوانید به هر یک از سایت های موجود با عنوان Mining calculator مراجعه کنید.</p>
  </div>
 </div> 
</section>
