<section  class="pt-4 pb-4 " style="padding-top: 4%;color: #707070;direction: rtl;text-align: right;">
 <div class="container">
 <h3 class="text-center my-2">چرا هش بازار ؟</h3>
  <div class="px-4">
  	<ul>
     <li><p style="text-align: justify;"> - بهره برداری از صنعت ماینینگ چالش های خاص خود را دارد. از ایجاد زیرساخت مناسب تا اخذ مجوز و تامین انرژی الکتریکی. اگرچه چالش های این صنعت در مقایسه با برخی صنایع کمتر است اما پاسخ نامناسب به برخی از نکات یعنی عدم بهره برداری ایده آل از سرمایه گذاری انجام شده.
ارزش پیشنهادی ما، پیاده سازی صفر تا صد فعالیت های اجرایی و پذیرش دغدغه های مرتبط با راه اندازی و بهره برداری از این صنعت است.</p></li> 
     <li><p style="text-align: justify;"> - هش بازار به عنوان پلت فرم پیشرو کلود ماینینگ در کشور ایران، همکار سرمایه گذاران حقوقی و سرمایه گذاران خرد علاقه مند به صنعت ماینینگ است. اعتماد ایجاد شده از طرف سرمایه گذاران نسبت به هش بازار، موتور محرک شروع و گسترش فعالیت های مجموعه ماست. </p></li>
     <li><p style="text-align: justify;"> - پاسخگویی به نیاز سرمایه گذاران در اندازه های متنوع، منجر به قابل توجه بودن سرمایه جذبی و رسیدن به بازده فزاینده نسبت به مقیاس با کاهش هزینه های سربار در فارم های این مجموعه و افزایش سودآوری میگردد.</p></li>
    </ul>
  </div>
 </div> 
</section>
